<PAD>
，
是
有
的
么
了
不
一
我
？
。
天
好
什
时
怎
 
上
吃
痛
问
就
个
感
医
觉
1
这
生
月
没
子
在
后
还
睡
发
请
会
药
下
吗
点
现
经
大
0
很
小
来
多
宝
出
2
也
回
都
事
能
疼
血
以
常
用
头
可
,
到
手
年
前
要
谢
治
脚
体
孩
岁
过
.
起
样
3
因
病
肿
近
办
间
中
两
说
想
心
刺
疗
和
次
晚
去
最
热
但
身
：
5
！
几
汗
左
气
候
水
该
右
开
你
做
、
部
原
4
乳
为
道
些
人
知
今
眼
虚
呢
白
长
又
果
红
状
查
看
得
喝
正
老
便
里
动
啊
每
腿
期
检
面
方
色
服
院
三
别
口
重
直
着
性
冷
针
腹
6
且
眠
-
总
家
题
少
半
然
情
症
而
阴
侧
您
无
儿
足
8
咳
7
如
始
黄
像
那
女
皮
早
凉
效
:
他
结
消
法
打
力
特
流
伤
种
才
解
内
西
见
应
?
干
尿
比
化
奶
火
泻
麻
指
烧
作
片
况
分
意
之
食
9
酸
拉
已
肚
十
量
理
边
胀
给
四
脸
只
补
腰
完
块
胃
活
骨
自
晕
胸
吐
明
较
高
何
地
从
醒
第
清
物
受
寒
东
嗽
周
冰
难
二
走
痒
舌
哪
位
脖
严
快
者
平
复
脑
灸
压
刚
关
外
液
房
肾
夜
或
突
处
饭
其
背
管
昨
调
需
神
脾
男
显
对
带
湿
被
怕
爱
声
炎
成
断
阳
风
度
太
节
黑
按
害
午
所
舒
泡
双
丸
注
及
精
于
变
睛
轻
硬
微
五
全
己
（
术
）
入
床
充
引
鼻
腺
帮
路
本
囊
段
(
)
加
患
续
易
诊
行
主
m
妈
痘
肉
影
粒
转
当
响
低
冬
久
象
嘴
粉
花
底
她
验
越
跟
表
导
并
糖
包
膝
冒
夫
肤
偶
容
质
细
致
同
跳
急
颗
们
母
盖
工
未
根
答
号
反
星
话
胶
否
增
失
吸
厉
肌
困
异
更
养
哭
尔
洗
痰
学
合
味
六
呕
超
素
七
公
钟
巴
脉
业
让
夏
毒
运
电
坐
功
连
通
龄
肝
瘀
肺
温
落
进
止
伴
再
除
听
梦
木
摸
枕
放
椎
瘦
友
把
颈
日
慢
草
；
阵
稀
等
甲
科
脏
适
定
参
持
整
软
C
酒
耳
约
喉
克
停
累
浑
至
健
差
稍
毛
饮
肠
与
嗓
g
接
牙
职
紫
退
闷
烦
股
扭
偏
筋
般
专
米
朋
碰
非
晨
住
呼
排
屁
呀
摩
规
淋
吹
膏
买
车
站
求
概
蛋
胞
啥
使
肢
似
摔
积
金
减
系
散
肩
息
穴
抽
喂
形
球
康
颜
缓
满
厚
青
瘩
八
疙
区
豆
T
班
茶
淤
频
数
扎
它
劲
拿
涕
斑
实
拍
烫
张
隐
提
咋
向
均
改
休
涨
副
裂
滴
推
掉
紧
躺
各
围
名
丝
类
吧
光
汤
穿
强
基
倒
门
由
助
属
脱
燥
c
!
油
咙
闹
真
胖
贴
角
询
/
宫
思
降
袋
缺
挺
苔
建
造
往
苦
喜
望
短
先
恶
季
乎
叫
~
切
弱
咨
恢
告
担
亲
B
绿
M
此
粘
敷
师
速
咽
敢
输
尖
擦
议
安
乏
假
保
熬
沉
膜
板
忙
尤
态
弯
呈
示
希
唇
腔
支
疲
臂
良
防
鸡
图
掌
深
决
*
欢
空
记
教
愈
条
厕
趾
塞
阿
线
叶
昏
啦
拇
衣
鱼
斤
糊
习
破
目
确
射
银
隔
室
跑
交
单
剂
玩
份
制
丹
钙
算
暗
石
镜
核
旺
试
欲
维
胳
音
步
牛
置
额
朵
淡
膊
附
够
染
任
挤
照
换
婆
信
触
例
集
喷
咬
挂
踝
膀
九
却
型
撞
齿
具
死
香
妇
腋
曾
慌
网
爸
腕
项
测
继
乱
…
马
立
辣
激
菌
育
·
达
考
胆
彩
相
疑
品
找
盘
层
澡
产
随
盗
劳
脐
预
布
善
视
拔
林
初
史
益
疾
窝
准
新
净
屎
诉
另
翻
坏
机
脓
程
静
密
界
粗
损
极
课
霉
楼
肋
透
冲
犯
归
莫
艾
纹
L
灵
山
婴
泌
枣
述
梨
曲
组
韧
臭
护
冠
孢
剧
躁
虫
松
则
秒
收
振
抖
抗
脂
甘
迟
“
伸
靠
+
美
浮
弄
惊
潮
肥
架
闭
营
D
共
配
I
嗝
升
畏
许
”
利
错
织
喘
菊
烈
菜
标
缘
窄
混
蹲
器
怀
值
环
危
甚
扩
罐
律
杞
尽
楚
抬
百
秋
络
描
川
钱
瓶
狭
裤
孕
南
氨
即
茎
婚
童
饿
枸
胡
颤
磁
缩
留
父
旁
遗
疮
抱
仍
A
暖
控
必
局
沫
王
疫
龟
宁
传
仁
滑
炖
煮
堵
瞌
乌
瓣
磨
痕
率
酶
限
烟
贝
顶
沙
l
盒
炼
晰
厘
;
迷
证
嘛
泪
瘤
哺
缝
蓝
故
崴
脊
海
固
勺
桂
元
咪
抓
卡
凌
涂
锻
欠
忍
灼
游
书
潜
僵
店
离
憋
模
疳
X
供
忆
蒙
费
拜
匀
苓
肛
漏
猪
繁
俩
氧
盐
膨
雪
奇
褐
睁
癖
滞
臀
级
余
春
毫
浓
讲
铁
畅
件
尾
苗
稳
姜
歪
狗
骑
报
b
烂
咕
渴
冻
遇
取
谁
熟
丁
论
溺
梯
团
鼓
蒲
　
吊
桃
介
救
栓
移
%
忘
圆
溃
刮
佳
圈
识
柏
痹
郁
胎
云
构
龈
计
芪
延
将
震
认
练
司
价
瓜
崩
杏
鲜
黏
壁
字
薄
零
滋
案
托
涩
亏
饱
格
含
乐
篮
端
惯
颊
印
—
刀
绍
浅
餐
忌
粑
详
腮
渐
顺
探
莲
稠
嚏
疏
龙
析
紊
观
茯
x
范
F
末
普
S
鞋
姐
揉
亚
嗜
吓
礼
疹
辅
忽
痧
万
束
萎
轮
瘙
代
彻
料
a
赤
远
巾
挑
歇
浆
厂
沟
卫
禁
须
荐
捏
炒
洛
施
尚
扇
扁
蜜
待
踢
英
野
尘
依
敏
麽
咖
睾
士
校
o
联
粥
哦
遥
肘
采
坚
R
略
径
吵
d
跤
蜂
雾
谷
陈
爬
式
芬
愿
肯
抹
噜
卧
写
柴
幼
居
市
逍
i
虑
险
t
珠
喊
锁
汁
甜
泄
刘
牵
砸
垂
纤
北
仪
芍
雨
弟
羊
逐
啡
备
撕
简
眩
～
笑
措
卵
戴
酮
懂
s
释
葡
唑
牌
迹
称
蒸
吞
纸
辛
磕
误
碍
某
阻
境
存
惫
锌
萄
氟
爷
察
哈
迫
灰
蛇
绷
哑
踏
翘
拳
H
【
焦
麦
免
凸
波
暴
兴
临
历
梗
罗
凹
腥
汉
叉
．
胫
材
竟
盛
溶
哥
予
势
夹
贫
闻
窦
姨
虽
狂
绪
】
枝
疡
纯
添
渣
恼
露
胱
润
命
倦
盆
亮
腱
n
姿
棉
煎
孔
京
贵
`
循
列
哄
怪
战
割
国
征
展
漓
员
搞
癌
醋
创
替
挠
妙
装
拆
p
鉴
挛
宽
犬
踩
党
摇
堂
妻
G
猛
眉
套
训
折
握
顿
趴
究
灶
泛
碎
痉
撑
距
炙
丙
坠
洋
P
柱
枯
殖
判
语
玻
估
杆
场
璃
田
修
胛
砂
苏
杯
索
祸
送
陷
祛
据
促
胰
珍
痂
残
竖
腻
痊
跌
击
暂
闪
泳
扯
钠
凝
》
付
糙
括
拖
搏
务
薏
搭
硝
谱
‘
钢
言
文
民
仲
旋
扰
呆
戒
伏
妹
竹
芩
皂
封
e
仰
怒
晃
垫
楂
隆
兆
雄
氏
匮
烤
苍
肪
沒
椒
志
氯
资
悬
耐
摁
"
仅
咸
广
O
宜
碗
洁
唾
疤
k
智
催
咯
仔
藤
恐
李
台
洞
芝
懒
终
坑
读
划
漆
藿
杜
扫
泽
晒
官
碘
凤
桑
刻
鹿
酿
睑
鸣
藏
插
胯
厌
搐
骶
V
哼
土
统
斜
独
杂
'
腾
灯
皱
煤
园
煲
拐
栀
u
玉
县
优
叔
h
选
匹
占
颅
壳
髋
镇
眨
千
抵
操
弹
椰
齐
卖
袜
首
悸
灌
毕
蔬
尼
冶
华
省
瞬
壮
芎
於
搬
桌
综
幅
爽
嗯
赶
勒
舍
趣
津
嗡
研
桥
牡
败
聊
酚
绝
泥
钝
韦
守
屑
钻
醇
麼
州
举
乙
舞
芦
裸
绞
芽
钾
焊
仙
苹
酯
浊
搽
碱
暑
覺
溢
蚁
啤
搓
蛮
瑞
若
顾
隙
撒
抚
锅
噩
屋
旧
遍
溏
蚊
扶
宿
辨
奥
嗦
颌
倍
傍
惑
纪
屈
乘
旦
眶
邻
秘
K
啪
衰
硫
滚
横
粪
敬
剪
r
×
橘
蛤
阶
源
歧
社
跪
淌
途
巢
矿
疝
富
颧
爆
捂
虎
糟
植
胺
弛
泰
慎
梁
《
刷
E
瘸
哆
’
浸
座
亡
荷
W
勃
博
磷
逆
既
枇
培
問
幻
噪
军
窗
负
哕
杨
杷
髓
戚
倾
庆
沾
姑
丶
障
济
炸
霜
愁
卜
诺
羽
招
域
棕
廓
妥
髌
腐
献
丈
°
私
摘
映
颚
渗
萝
寸
串
汽
拌
醫
抻
纠
绵
奋
赛
玫
盼
糕
池
念
請
剩
抑
村
桔
纳
覆
U
猫
掐
蜕
時
箱
群
忧
呛
谈
>
兰
福
墙
摆
签
苯
酵
蚕
键
铅
涌
际
朝
世
熏
敲
笔
择
聚
钼
屏
陪
枳
v
蔓
沥
偷
瘫
鸽
泉
瑰
氢
惧
恳
浴
商
邦
钉
农
麝
勉
河
耍
纵
尺
痢
翼
埋
货
柔
截
晓
景
會
晶
宣
葛
扑
雷
蚂
杀
武
飞
巨
吴
弓
丰
追
互
挨
肟
鸭
避
窜
乍
宵
&
娘
锥
逗
币
娃
鼠
_
枚
挫
巧
漫
挖
貌
<
１
疱
狠
迅
坦
疸
梢
燕
设
媳
句
柠
萸
z
画
乡
抢
圳
骚
弥
醉
℃
飘
椅
胁
f
凳
N
饥
阈
堆
溴
兼
树
戏
梅
江
斯
溜
趟
央
啼
芥
拒
磺
蜡
朴
現
申
抠
妆
瞳
棒
酊
琥
庭
谓
尴
尬
腳
尊
寄
蹭
承
J
酱
呵
府
族
评
戳
叮
威
漉
君
矽
墨
叹
赖
锐
吱
挣
檬
污
嘶
脘
贞
嗎
謝
臉
悴
茸
哮
蛛
腓
來
恋
鬼
憔
街
湖
胜
扣
古
這
寻
剖
责
衡
糜
跃
蒂
尝
邪
厥
靶
赐
佛
耽
嫩
摄
卷
膈
俯
努
旬
捶
码
竭
蹬
慈
客
猴
揪
义
＋
泼
y
菇
授
亢
领
佩
兔
凡
绩
芷
蛎
悲
厨
嚼
睫
丽
蹦
坤
鳞
城
唧
廋
黛
恩
岳
酰
序
姥
寿
發
荟
穹
词
體
橙
戟
苡
馆
胧
唉
蓉
享
=
氮
权
癀
歌
靡
褥
丫
垃
众
昔
虾
茫
驱
拭
梳
嗳
襄
茅
寝
镉
岗
茵
挥
矮
著
罩
袖
诸
委
]
咔
羚
返
幸
０
骼
癣
[
勾
酥
汀
蕉
旅
阑
褪
劝
趋
甩
舟
符
個
绳
疆
點
丢
缔
款
菟
骂
吼
蹄
經
遂
辐
２
户
脆
蛔
鲫
玄
德
恍
哇
队
慰
饼
惚
舔
殿
殊
闺
纱
絮
桶
斛
過
逛
怖
铝
葵
朦
协
嘎
讨
淀
荆
呜
炮
帽
侯
４
镁
茧
|
炉
茱
懵
圾
派
^
剥
掏
宋
噗
岛
兑
晴
蒡
嗪
伽
內
葆
悔
疯
淫
唯
伐
鞣
拨
疖
钴
塘
婶
腭
仑
弧
浙
－
典
森
w
孑
炭
弃
圣
薯
争
绑
俗
锰
頭
鹅
杭
︶
３
雌
偿
j
蝶
宗
令
蒿
沿
●
腫
欣
哗
坡
還
籽
泣
呋
砖
售
苋
歲
毯
购
霍
斗
姆
娠
Y
伊
链
咱
葱
啉
杠
樣
棱
颞
裹
彭
筷
拾
妊
诚
塌
鲁
侵
肽
投
诱
淮
席
盈
闲
锋
壶
铺
逢
岔
棍
漂
梭
浪
∩
蟹
韩
蜘
钡
蒜
夸
厦
蠕
５
６
骤
莓
盾
蔻
碳
监
黃
魔
爪
兵
技
伪
﹐
载
腘
仿
绒
惠
永
迈
腦
兩
戊
酬
枫
為
姓
瘾
悄
彤
囗
椭
佐
苁
融
铜
迎
侄
销
玛
舅
吁
批
唱
羟
辈
變
無
臣
噎
Q
刨
孙
伙
绕
間
Ｔ
庵
唤
幽
拽
柿
裙
蛰
谐
咚
峡
祖
莪
企
烷
丧
蝴
苷
藻
翁
嗖
韭
帕
別
篇
麸
瑜
钩
藕
绣
昆
凶
蹈
框
播
峰
辞
莱
眯
卑
後
恨
芡
呐
鳖
矫
拧
警
烯
罪
陌
蝉
８
矛
衍
嗅
 
勤
陆
揭
熊
捡
荤
囟
檢
谎
痈
呃
叠
迪
嚷
扔
辦
茜
見
沐
漱
響
乖
赔
哽
說
悉
狀
遭
携
哟
菲
灭
針
煅
硼
逃
豹
吖
蝎
俞
７
卸
瘟
嗒
贪
酪
盲
掀
褶
叩
馒
锈
吉
辩
借
启
葫
拄
锤
废
访
冼
咀
伍
帖
蜈
蚣
旱
版
莞
溪
參
嘱
岀
動
撸
蛙
嗑
础
堪
醛
螺
执
录
粟
郎
赘
荡
哎
亦
榨
轴
登
昌
贡
饺
番
／
岑
柚
撇
橼
藥
糯
旷
拱
側
丘
挡
嫌
柜
瘘
灾
汞
拼
盏
朗
弦
哌
阜
苄
痞
剑
掰
笨
痱
螃
鞘
烘
砜
乒
乓
坨
該
療
奏
菖
榴
妨
芒
苣
題
徐
幾
赏
較
酐
浃
莉
汪
吻
匙
鬓
膛
茄
槽
棵
瘰
飯
井
荞
剌
缠
蛭
鞭
锯
蜷
樱
削
荣
搅
遮
填
厅
骗
珊
瑚
脹
杖
奈
脯
帐
孤
赞
摊
僻
驴
账
犹
颠
捷
叽
搁
悠
澈
増
演
術
涉
啃
浠
窍
欺
筛
吮
郭
檫
虛
辽
丨
扒
翅
朱
︿
蚀
茉
艺
荠
芋
凑
榔
夕
羌
鏡
幕
轰
荔
驾
苞
辰
巩
孝
盹
瘪
藓
沛
髁
窒
艰
笋
帘
耗
總
谅
弊
旗
對
芯
噔
递
邮
盂
汇
痿
毓
蕴
學
秦
槟
掺
應
搀
垢
瓦
顯
援
邊
涣
敖
擤
連
莆
皇
迁
嘈
雅
搔
姚
章
橡
莎
脲
關
庝
槐
嫂
宠
郑
呗
橄
榄
锡
董
刹
裁
潘
滤
吭
}
嘟
允
啶
禽
怠
疬
岐
長
燃
浦
聋
躲
钳
癃
喇
疚
秃
嘲
丛
攥
臼
朮
猜
芙
喃
楝
＿
肱
泠
筑
疽
捞
線
乃
棘
蘘
啖
趁
筒
伞
雍
扬
袄
開
鄂
晩
哧
Z
羹
蟆
嚨
羡
慕
跨
甥
慨
雀
珀
拢
孪
涎
雕
Ｃ
撤
傷
娩
嵌
傻
琵
琶
泮
囔
蛲
飕
｛
｝
―
黒
壓
桡
册
剃
顽
稚
痪
阁
暈
臟
寶
{
難
捆
跖
矯
疔
腑
簌
燎
膳
俱
％
結
栏
逼
兄
纷
页
浇
馊
耻
奔
怜
狼
熱
\
滨
岩
洱
库
讽
愉
胚
魏
炕
塑
策
@
脬
秀
夷
傅
肖
換
種
處
嘘
勿
遵
蕊
跛
蒺
嘿
裆
叭
拟
腊
矾
驶
欧
質
赵
癍
顆
茹
宾
兜
庞
捣
喽
況
徘
徊
唐
钯
昼
栗
踪
伯
砍
捅
瘁
藜
沈
緣
菔
崔
赌
倆
節
丑
默
q
轉
芳
耙
惰
郊
蚓
聲
調
掂
黯
搂
剁
惜
渍
兹
栽
桩
晾
葚
螨
噬
懈
塔
卤
焚
财
怨
曹
腸
仓
嘣
㎜
纽
袍
砰
爹
劈
伟
幫
運
绊
蓬
洼
瞎
雙
昂
踹
扳
黎
窥
储
廿
漾
蚧
昕
寐
蒌
腎
俺
拘
膻
芹
擅
惨
衬
怡
垮
柳
贯
哀
惹
镶
Ⅲ
旮
冈
電
租
嘧
怯
膘
倪
咗
涮
凭
沁
蓄
镀
虹
氣
夠
痨
届
∞
蔫
拗
攻
續
洪
痣
谨
薰
卓
偻
噻
『
』
寡
魚
碌
咐
珈
跋
抿
裡
冯
９
涼
乔
桅
拎
姻
畸
蔗
乾
莴
淅
帅
踮
嚴
祝
蓼
喑
鱿
订
捐
捉
怏
叁
從
渺
枢
琐
復
酗
Ｆ
鸟
革
曰
洒
臌
蕾
赫
葯
贤
奴
绀
闫
庠
狮
鹏
瞪
搜
沌
蛹
婷
忱
敌
叼
臊
瑟
恰
巳
隠
Ｍ
虻
叙
買
驰
亭
敛
蘑
倔
淘
碧
耒
紅
殃
髂
籍
贲
宅
督
擀
壤
蟑
螂
陶
曩
毁
蜇
踫
捎
膑
湾
異
東
習
棠
钥
亊
硅
嗷
烹
蟾
廯
茴
钭
淄
給
喔
绸
祺
肃
胍
凃
蚯
薇
耶
頸
膫
菠
肓
劣
溅
滩
嫁
岸
剜
坎
陀
滕
湛
轿
焉
械
們
萨
腌
钛
粮
赢
⊙
秽
癫
跺
鳕
钦
複
﹖
並
豫
挞
徒
衷
缭
铃
鏉
袭
恙
淹
雏
敦
攒
溥
當
杰
吝
緩
師
琢
驼
衫
辑
卻
辟
￣
塊
佝
豉
議
糠
猝
〉
鳴
楷
咩
聘
枪
唔
圬
唠
聪
觜
荒
鞠
犻
咧
驹
渊
逻
瘉
炔
硒
榈
御
啰
進
呻
吟
湮
痤
昰
娟
悟
＂
噶
皆
靜
岂
讓
叨
稱
缬
鹌
鹑
拙
耷
飛
揚
辗
鲇
殷
陇
痳
課
盅
澎
甫
谧
驗
港
痩
盤
書
佑
撮
勘
矩
蜊
緊
吾
梆
記
谭
曝
邹
旳
蜍
庄
〈
喹
囷
仗
窘
娜
涡
隧
#
闸
嚓
單
類
琳
晌
廊
夭
蛾
亿
捋
緑
張
虱
匿
讳
Ｘ
弘
淇
禀
盯
忒
診
剛
廁
碟
讶
醪
芨
轧
怦
漿
態
腚
违
詢
彼
猕
庸
佬
拴
挽
Ⅱ
伦
晋
兒
抄
蛸
導
≥
匆
犀
敝
愣
贮
嘞
饶
澳
躯
羧
窑
贼
匱
谦
膚
赠
棚
嘉
濡
甾
桐
遛
脫
酞
愛
痙
衔
╯
╰
卢
殴
樟
沸
蚤
嘬
庅
侠
萘
Ａ
Ｉ
捧
迂
弗
洲
抛
霖
鹧
鸪
湯
吡
勇
倡
苑
赚
茨
兽
渡
哒
铬
萆
泊
椹
邢
仕
漠
仨
屡
啄
锦
煞
焯
粽
桭
兮
凉
馋
悖
蒋
侃
祥
挪
档
叟
艳
坛
贸
螵
溫
锉

坊
媽
函
斥
陡
袁
噼
醚
±
牧
觅
楞
铵
辆
帶
唽
吕
挎
癜
徵
氩
慣
铡
笼
憾
頻
叛
鳄
麥
穷
斷
歹
蔽
噢
娄
吨
榆
涵
屙
鐘
扛
瘕
Ⅳ
赭
披
阙
诗
蓐
≤
奌
捻
缸
羞
栆
椽
毽
蜱
阐
饲
榜
甙
檀
蓣
掩
硌
逯
锭
璇
鹤
炽
丕
癒
玲
陵
咆
蚝
臃
忠
澄
覃
廷

魂
犟
铋
痔
蔊
確
硕
腈
凯
補
蕨
艽
杳
喻
栋
汙
灿
劫
馈
绺
酲
腂
橱
焐
號
赳
嗠
獾
壬
榛
嗲
蔺
沃
株
轱
辘
亨
圍
傲
丄
拈
瓷
匡
養
鲤
愤
嚰
砣
卟
讷
佰
馍
話
潍
跻
隨
適
潞
芫
淑
挟
俄
掖
耸
贱
酣
焱
毎
蛆
寇
濒
婦
閉
柄
棗
政
祘
茋
鲠
萧
镯
萍
嬉
烙
炀
蘋
焗
斟
霾
颓
柑
尸
昵
稞
鸦
馅
窿
绉
尹
笫
惟
貼
徑
杲
贺
裉
霰
胂
蝙
蝠
编
纲
尪
漩
ˇ
鉄
遊
竞
許
貧
疠
扮
觸
皲
黨
牢
餓
菀
娱
砌
髙
诀
惶
帝
邀
髻
柞
汕
Ｄ
宇
霄
扝
酢
咿
艿
睥
禅
佗
國
陸
灣
ｓ
Ｈ
Ｎ
ｐ
ｏ
浬
庑
鲸
菅
鼔
龍
仏
猎
滯
馕
践
鏖
莊
佼
渠
肼
遁
蹒
跚
痍
袱
琪
燋
凋
讼
冥
绥
嗤
査
朩
妳
馬
﹕
踋
祌
湎
鮮
蠻
怐
棓
襟
⒈
裥
癔
舯
ē
愚
仟
陨
甴
骊
滇
報
軸
彎
餘
寛
禮
職
繼
環
詳
纫
蜚
誰
咹
犄
踺
炫
铀
覄
撿
徜
╮
▽
╭
蒮
苛
狡
聽
繃
圖
殆
順
暢
項
邯
郸
鄎
瑾
蚴
湘
恻
旨
呷
冸
掛
濨
泱
蘚
沂
嚕
α
帆
诞
娇
疵
胝
媛
埃
泸
沽
撅
屯
巅
獒
釋
隱
祡
齡
業
係
珲
顎
Ｓ
吋
捍
莹
祚
畈
嵊
镊
刑
奮
诒
囙
幺
骷
髅
苈
狈
孟
衩
嗉
侣
薢
芭
跷
疟
妮
赋
阀
吠
堕
坍
跎
掘
吲
靥
枙
悃
罹
俏
冋
忈
庙
愦
朕
慧
頂
売
瞩
砀
娶
訊
刃
扽
纥
涛
實
驟
＜
＞
涫
蝥
瑶
﹏
矢
票
葶
妞
阅
猩
疥
励
斩
啬
铆
耕
細
埂
頚
仫
＝
憎
豬
誉
恁
薛
箭
胼
銀
蕎
π
挚
颔
犊
崮
飙
恒
囱
蹂
蓟
裏
蘖
砲
寧
狸
沧
漲
圧
郫
箐
铂
阔
窖
笛

钓
秤
哐
ｇ
汾
觖
垒
墟
爰
酉
闰
黝
苟
祈
辜
煸
簧
薪
暧
–
牦
憶
乞
嫖
婿
潭
脈
桨
坪
徽
盜
坟
杵
呲
钎
逾
藨
崽
蔷
馨
癢
饴
饪
抜
噤
俐
昜
俊
癳
幢
咛
靖
谣
貞
鳃
苾
縫
篙
帎
诶
廦
輸
汥
＊
侩
烽
肆
咦
ｍ
啯

崎
剿
剔
傩
纬
陋
娼
毅
梔
糢
襾
纖
維
風
濕
庥
胭
椿
廖
唆
讯
遠
Ｐ
箍
晄
燒
哨
脒
堡
棋
冃
萌
θ
攣
坷
嘻
癱
瘓
莩
逞
菪
∶
↑
豪
搪
蝇
禄
奢
谗
櫈
僧
凛
懆
侍
組
織
亂
雖
瞻
腙
飲
怔
楗
紃
橐
霸
柝
咒
庶
檗
沬
舷
穗
凵
吶
衱
赃
冗
Ｗ
潽
諺
岬
肦
恬
姣
雞
缐
荏
苒
氡
鲶
夺
庚
氛
奕
沮
毡
碑
柯
缚
绛
＇
荼
靴
亱
豨
粳
祯
竺
淸
凊
茂
饨
宏
喋
悶
睇
缕
崇
暮
奖
豌
酷
呔
寂
寞
驳
颇
芸
瓯
袪
稻
皿
迄
狐
冐
鋅
汵
恭
嘔
罢
碾
睏
莶
荮
懊
哝
蒼
夾
沏
嗮
凄
蔡
妄
噫
粿
乜
慼
Ｂ
悪
苇
诃
覚
壯
蹉
谛
渭
蚌
呤
钣
祁
俘
蝌
蚪
瞧
丐
楠
诏
铭
裳
浩
鸿
齁
嬷
捕
滥
薷
砭
睬
茗
蘸
船
跆
胗
吆
茬
呱
車
桕
諮
辱
厢
逝
蝈
説
锲
跗
虞
豇
椇
靛
笮
漳
悛
盟
琦
佭

逴
窟
欶
紙
壅
桸
喀
膕
亍
筏
蔥
鹽
燉
］
→
岝
歡
ｃ
稽
潻
砝
彊
ⅱ
俠
淿
萼
钆
烏
鲑
髎

酤
◎
钮
鳌
汴
垾
劦
綠
錯
蹿
秧
忮
毋
漸
輎
剐
孚
靑
岺
嗨
揸
咣
蓓
褒
賽
樂
拦
圻
倚
脞
嚸

荬
罨
菁
燀
闽
拓
翠

辄
鹂
町
钨
恤
渝
塗
軔
稂
曼
臍
榶
秕
朔
鳜
楔
宊
袅
搠
榭
嚊
槛
獭
鑆
鎮
蕲
鲍
誘
瞿
瘢
奉
β
€
強
琴
乂
圭
骺
扉
疻
＼
驻
驮
赑
署
淆
贩
蕈
霆
罂
魇
壑
恹
滔
羔
澜
瀉
陰
晦
逸
禿
寰
祙
瘴
煩
馄
亳
桼
滳
菱
飚
庇
唅
罕
佷
馥
暫
竿
虐
址
召
蔚
痫
沖
墝
篓
呓
遙
怍
萹
菏
睹
詀
苜
蓿

踀
墩
鐥
呮
儏
鎻
忚
妫
鏌
ュ
娌
枟
鎯
呭
喌
廘
醌
撓
聂
莘
饰
祔
凰
塻
祢
歩
涿
笕

鲨
获
悦
嚢
撩
闯
审
鈣
減
怄
芜
荑
Ｖ
啸
鄙
秎
瞙
鷖
茛
熄
幷
刁
胴
鳗
鼎
涤
莨
泫
焖
恵
餵
蝼
蛄
摖
黁
饵
亻
铧
〔
啜
奸
⑦
攀

粹
啌
棈
梧
哲
△
迴
唢
疰
嘀
悚
歉
鳅
扥
怵
達
積
邵
燙
迭
擂
泵
揣
夢
仆
愧
谜
喟
粤
麟
硪
孖
荃
痺
涟
吩
莼
丅
匈
涑
绘
航
猬
谵
軟
忐
忑
哩
廉
遏
腩
〕
诈
嚒
褲
貭
噴
桄
喓
彡
惦
铿
锵
闵
糞
譬
伱
鶏
栝
將
拥
澿
厶
叵
柒
啞
橾
阗
禾
枴
铍
缀
鲳
嚎
罡
擠
劑
搡
邓
颐
墓
璞
甑
蓅
瘿
Ｋ
Ｇ
匕
黧
荨
伶
変
♀
惩
罚
苖
準
氙
靳
掳
匍
匐
沱
糸
绢
笸
箩
葬
敎
懦
Ⅰ
亥
腧
甭
逮
麒
孓
ヾ
貶
骝
龋
焙
門
唬
揩
忡
蟅
栢
脷
窠
役
碴
娤
楽
嘙
玮
疴
翟
菴
刭
皎
啷
宰
傁
巷
踊
糑
痄
倩
惕
瘍
菸
陽
膩
垄
皖
厲
鲥
鼾
壹
锣
睲
夲
萑
規
眵
約
﹑
喛
紋
侥
圪
潴
蛐
離
荚
杓
擎
袏
玳
乑
勞
拚
羸
頩
篸
戛
嗞
魄
吏
靓
歺
憊
琅
癥
荽
睌
蝮
焕
粱
汐
濛
肮
纾
疣

妖
囤
胄
鞍
㎝
咝
拣
懡
赣
奚
潔
愕
葎
烊
貴
煽
滓
沦
宴
畴
韮
蓋
潰
阆
侓
沭
犁
掷
戎
満
圓
襪
痦
闢
負
缎
茲
皙
盔
馿
昧
嗚
撬
豚
煨
週
膓
忋
笞
酌
膄
琀
葞
腄
盎
痖
糨
願
終
蓃
晈
税
郡
贾
礁
邋
冇
鍾
摈
荧
轨
蠲
氷
磅
仇
㎏
蛳
溲
鳆
魁
荸
淨
邸
冉
萃
冤
枉
涔
雁
経
懷
哜
①
鈉

玥
瀅
垯
糗
坉
慵
倘
隂
秉
钃
霞
峭
谊
龃
愱
衄
辫
泭
屬
爲
樓
絡
協
桤
译
圴
搧
嚇
仼
辢

阡
蟲
碣
倥
顴
卾
腠
稥
製
殘
葳
蕤
岱
搴
薹
妍
憩
绦
牚
孜
論
炅
犮
巿
裴
堔
屪

瞅
虮
脥
蔘
巡
仃
摧
觧
妤
涻
娿
斱
旸
逶
擰
畜
卦
疛
屌
徇
惭
拂
蝾
仚
鄀
貂
焟
耀
妃
擞
簬
汨
滂
悵
袐
尢
扼
瘡
谘
凅
罴
虏
嬰
诡
堰
怅
烩
轩
｀
愆
鄨
淂
呂
憷
侮
嗌
栾
浭
榻
灕
蠣
诅
嘠
缆
絲
臆
荫
爟
稿
痴
渌
骸
噯
戈
缴
訴
撐
瞟
骆
逊
喪
倢
轶
剼
鍑
伎
肭
鞥
沴
扪
冂
瞀
礙
遺
嘚
髮
旭
浒
評
價
絕
証
獨
谋
湫
蘼
額
裨
簿
萱
λ
缵
咎
赦
暍
仩
俭
噙
楬
苐
惱
妓
晥
創
麋
趦
暨
滦
唸
爾
冑
飠
揍
娥
焰
瘆
篣
洫
埤
掸
彦
妁
妒
钗
褂
虬
據
認
缨
沼
唰
皰
兏
钜
牲
聞
苠
锢
畔
抒
亩
蕃
呖
濆
瘨
旴
椐
実
啧
咄

￥
遢
臓
暝
屉
鹵
亇
硾
亽
晐
诧
蓮
廣
篷
腗
槪
惺
颉
嘅
虗
敞
汩
耆
︽
︾
朐
趔
趄
舉
扌
淩
煳
籪
槲
媾
瑕
齄
嘌
○
歨
嵳
璧
爛
︵
涅
ˉ
翳
藁
瀑
笭
寺
痠
顛
誇
鋇
遲
顫
齒
泔
瞒
贽
櫃
曱
゜
劋
暇
洐
條
脰
♂
阂
鸠
颢
潼
顷
蟒
∵
舱
瘠
荜
獬
绎
呿
躬
渎
枹
烛
厡

桳
麿
憨
匣
鉻
膦
髯
屠
襂
敇
尅
蜀
绗
孽
讦
辺
劄
蜥
蜴
履
奎
厎
骇
鑲
忿
噌
宮
沆
晎
荊
熨
栖
缶
炻
滿
菩
蛏
楊
孰
缅
甸
涊
卅
擔
忕
厄
賢
襻
怺
嶶
討
產
隹
砒
計
ー
嫉
決
藉
涶
噁
醍
艮
薀
慥
猿
甄
↗
押
冫
铲
怛
嘢
婉
庁
翔
筠
釉
勁
③
②
嗢
馏
戓
鲛
註
蛊
睢
筝
涧
簇
