<PAD>
，
宝
了
天
是
泻
腹
的
么
 
一
有
吃
便
个
不
月
拉
好
大
怎
？
次
我
。
子
孩
还
吐
办
医
生
奶
水
问
什
点
药
小
多
就
时
1
色
家
稀
请
这
在
没
两
吗
现
开
后
三
岁
2
发
样
呕
3
上
也
状
回
用
今
都
0
几
该
常
儿
烧
事
出
肚
和
前
黄
,
5
粉
可
四
始
又
4
你
很
喝
到
乳
绿
！
.
但
要
下
以
母
院
谢
化
十
近
直
最
给
每
五
来
正
半
爱
6
能
晚
说
去
呢
白
7
妈
会
、
昨
治
喂
因
8
蛋
果
带
-
经
啊
病
咪
粒
精
他
神
过
见
泡
疗
刚
老
性
验
六
沫
消
些
菌
且
候
液
午
打
原
颗
养
服
您
睡
起
像
散
二
为
早
已
西
花
想
查
周
食
数
效
看
血
第
着
女
道
脱
细
哭
少
检
知
总
瓣
：
肠
炎
而
感
之
间
9
东
酸
饭
伴
里
毒
粑
七
达
蒙
况
思
然
重
石
应
情
从
转
胞
中
屎
八
密
题
症
屁
红
觉
完
期
?
闹
快
量
体
较
止
左
加
理
咕
呈
成
急
右
复
头
针
臭
种
粘
停
比
引
胃
续
胀
才
换
尿
贴
热
疼
无
咳
物
得
需
严
脾
别
法
凉
那
度
颜
星
只
响
如
干
解
退
嗽
并
糖
混
心
口
味
合
她
:
夫
米
醒
方
糊
良
面
啦
做
反
管
素
汤
噜
片
轮
鼻
九
规
男
突
孢
跟
痛
输
关
脐
偶
断
分
（
丝
号
害
双
帮
态
）
滴
温
人
流
段
放
气
何
鸡
金
明
冒
全
厉
挺
补
特
轻
结
杆
高
年
者
尔
其
林
或
涕
日
黏
夜
健
长
活
先
平
们
诊
连
染
太
+
受
否
显
清
婴
稠
黑
微
作
象
满
丁
调
于
欲
似
增
身
晨
意
所
继
；
让
希
歧
本
算
患
注
求
桂
克
至
块
充
巴
霉
挂
行
(
自
配
)
防
剂
辅
~
呀
底
减
力
再
联
吊
各
变
答
纯
未
叫
系
粪
利
丸
布
住
益
及
舒
油
久
主
使
苹
·
基
股
手
外
部
喷
更
对
玩
同
阳
适
坏
买
地
当
痰
酶
恶
处
越
条
持
零
易
牛
胶
饮
咋
悬
把
包
排
等
差
新
青
预
泄
麽
脓
/
型
助
门
专
哪
瓶
啥
隔
内
拿
接
声
由
康
童
担
阴
冲
饿
仍
位
酵
议
改
概
低
豆
建
舌
肪
美
进
护
龄
斤
嘴
季
瘦
盐
球
韦
涨
囊
粥
脂
真
形
添
莫
整
安
洛
缓
阿
眼
秋
钙
与
火
降
般
指
抗
忙
香
除
己
偏
听
麻
墨
稍
肉
类
表
渣
软
脚
导
冰
硬
肛
致
影
凌
试
副
店
深
贝
目
鞣
吸
繁
床
频
俩
潜
难
汗
嗓
烦
非
—
劲
通
吧
呼
宁
鼓
造
庆
!
耐
切
m
教
氨
射
苔
属
奇
钟
百
保
维
异
煮
掉
塞
此
它
够
牌
含
乎
l
询
师
测
入
冷
顿
愈
露
必
浆
刘
淡
决
速
疫
毫
升
氏
怕
芬
咨
葡
告
定
嗝
恢
卡
紧
容
马
疑
王
汁
科
萄
张
灵
动
功
翻
湿
工
李
灌
立
随
曲
乐
脸
哗
肟
质
鱼
洗
营
收
B
喜
敏
错
边
隐
幼
抱
苗
敢
A
按
音
草
浓
银
阵
肯
遍
》
话
喊
善
痊
．
参
积
D
单
旋
振
疹
杜
°
却
风
褐
推
另
饥
虚
酪
望
约
制
茶
死
弱
初
裤
支
乱
岐
酚
痢
嚏
围
…
袋
鲜
'
毛
肿
磨
p
羊
示
眠
确
超
向
空
强
离
菜
虫
元
冻
腥
许
腐
任
实
拜
诉
漏
膏
项
根
锌
喉
厚
膜
足
友
浠
C
溶
稳
饱
a
光
春
误
c
程
蜜
g
甚
找
礼
《
照
附
考
镜
枯
皮
柿
灰
往
沙
被
拌
疾
薄
藿
余
揉
厌
腻
瓜
梭
苦
均
嗜
朋
海
迹
　
代
述
肺
i
佳
名
曾
傍
园
“
n
亲
咙
扎
伤
【
控
】
挤
川
惊
怀
覆
～
磷
吓
刻
紊
诺
析
蒸
弟
施
术
托
腿
鸣
肝
卵
”
寒
式
共
哺
澡
净
装
丹
市
缺
慢
固
b
夹
虾
崩
普
末
勤
济
土
飞
唇
衣
抽
跑
黛
尽
区
提
则
泥
肌
劳
蕉
尚
硫
芽
蔬
雀
将
凹
愿
送
节
禁
盒
艾
竟
网
婆
胖
桃
山
赞
辨
疸
胸
殊
憋
县
巢
淋
臣
培
依
略
啼
群
吴
敷
杂
村
史
忌
呛
存
息
k
采
凝
报
蜡
毕
免
L
畅
熟
粗
渐
碗
额
育
饺
休
昏
翼
菲
酯
溏
钾
胡
娃
虽
嘛
彩
喘
图
弄
泛
栓
站
相
欢
尼
描
＋
蹄
摸
忽
圈
认
叶
写
烫
激
绷
扰
游
餐
渴
萝
晕
危
团
哑
走
趟
兑
咬
胆
雅
剩
取
痘
料
替
值
荐
橘
s
炒
车
层
公
擦
腺
饼
疮
啉
赖
梨
民
杯
碰
囟
困
授
费
荷
征
洁
透
惠
炮
麦
律
燥
格
犯
措
蓝
房
烂
浑
挣
敲
拍
搞
卜
尤
扝
M
若
陷
书
漾
份
夏
莓
淌
斑
<
猪
钠
楚
]
蟹
窝
恼
噗
介
怪
滋
哥
详
吭
运
窜
葯
究
胜
h
赤
件
污
玉
辦
呱
薛
镇
喃
耍
靡
木
哇
脹
撒
咚
萎
酮
卤
壮
緑
茄
皂
杀
徊
破
罗
氟
泳
贫
苓
"
勺
腰
妹
矿
仰
统
核
辈
静
葵
厘
乡
砲
罪
嘘
N
徘
脏
疲
闪
邦
杨
线
板
南
潮
暖
士
国
棉
留
业
箱
胺
枣
栏
德
梅
o
W
闻
耽
脑
董
>
伟
疙
嚷
珍
腾
虑
戒
巩
资
烤
兆
踏
喽
H
e
喑
员
铺
姥
哈
失
眯
短
V
选
妇
炸
信
私
龙
舔
瘩
累
垃
雪
℃
斯
倒
键
索
苄
旧
咱
铁
款
穿
給
观
哕
焦
歪
棕
盖
趴
哦
盼
踢
暂
勉
[
兰
碳
蓓
即
绵
肥
润
典
絮
顾
机
顶
鹤
匹
迟
琥
躁
室
险
牙
扁
吼
予
柚
吵
坐
楂
炖
森
笑
蜂
爽
赐
欠
溃
拒
电
躺
恩
释
蹬
榨
爬
铝
雨
雾
城
撞
旁
瞌
菇
泉
席
肽
膀
碘
趣
９
忧
５
颠
勾
陈
熬
狂
烯
卧
d
脖
落
爸
堵
驶
蛮
番
渡
來
秒
岳
芪
尊
迪
河
搐
途
标
鼠
备
计
抚
符
疝
步
佛
盗
磺
內
角
搭
察
尺
G
蠕
驱
瀉
盾
乖
摆
淀
户
既
芝
朗
暗
锋
旦
括
荡
潘
蛤
罐
巧
坦
束
蹲
禾
波
逞
４
乜
世
烷
猴
乏
斛
准
棵
纹
孙
纸
抵
嗳
挑
啪
導
凸
柴
彡
沐
遇
宋
E
肖
X
镁
临
翘
跪
沟
兼
糟
策
逢
涮
竖
疳
啡
榈
疆
负
貌
谓
搁
讲
俊
伪
厥
唑
冬
传
摔
脊
蛇
q
搂
w
臀
咯
逯
级
搬
集
樱
剛
螃
哧
甜
访
智
呋
秦
终
惯
蒲
珠
宿
凊
拔
习
冠
橙
钝
啶
签
歇
占
飙
腕
碱
垒
钱
嗅
柔
浅
猕
粮
薪
菊
嘱
判
j
故
千
K
姜
亿
脞
闷
莨
睛
v
唱
膝
学
慈
糯
局
t
吮
博
換
叭
简
贵
霜
靠
嗦
伊
羹
拭
映
狼
沬
棒
葱
社
涌
糕
莴
扬
彤
泪
叮
P
吖
聚
烈
港
吟
３
谁
霍
界
哌
驾
垫
茵
卫
颅
咸
胰
盆
–
暑
湖
狠
笼
喇
哄
搽
骨
纽
亨
扫
S
x
掖
窗
须
栗
促
厕
绞
溢
优
尝
范
琵
泌
躲
估
避
浴
碎
r
盘
屙
苣
孑
吞
置
叽
缠
掺
称
脉
宜
器
浊
甘
蓼
呻
案
仅
缩
腔
据
具
堂
亏
攒
品
遭
亦
苖
睁
铋
桶
紫
腋
眶
陆
尖
孝
琶
居
例
砂
扣
愁
１
伏
咖
T
卖
u
娘
历
奈
付
砌
摇
产
扛
刺
缘
鲁
秘
肤
念
撕
為
壁
巾
=
溴
灭
咽
迷
端
侯
扑
寄
哮
剪
追
昼
遗
吡
互
唾
胎
京
;
蔻
震
滳
蒋
码
歌
狗
庭
字
秽
尾
假
背
笫
救
捣
惫
腊
修
溪
扭
泼
绪
椅
松
际
宇
滞
路
葆
菪
邵
耷
