<PAD>
，
宝
是
了
么
的
天
一
 
有
不
吃
个
我
？
孩
好
子
怎
月
。
泻
腹
大
小
睡
便
上
什
时
拉
还
就
次
问
1
岁
多
出
生
医
点
办
这
请
药
汗
在
奶
也
水
没
2
儿
吗
发
都
后
吐
家
很
晚
觉
现
两
0
,
回
3
常
事
会
开
要
样
三
可
几
该
到
用
以
色
下
谢
5
咳
.
前
来
和
4
烧
半
白
今
稀
头
能
又
！
因
但
说
状
你
近
黄
四
最
喝
每
爱
他
始
给
肚
呕
直
老
嗽
经
原
去
正
十
啊
治
呢
总
着
热
6
8
7
哭
过
入
候
起
女
乳
粉
院
、
-
病
流
间
：
醒
五
果
饭
疗
服
想
母
体
感
虚
刚
食
且
化
看
为
口
粒
知
些
喂
绿
打
周
中
昨
里
颗
道
西
早
重
少
您
才
妈
而
脾
带
神
身
别
胃
精
像
六
题
查
9
午
鼻
消
她
闹
年
泡
补
舌
从
红
二
见
手
心
夜
液
血
效
情
应
养
得
东
量
:
况
已
检
?
验
性
长
比
特
左
蛋
理
快
较
散
然
症
人
右
第
如
之
菌
涕
气
咪
种
复
只
动
七
钙
男
干
完
分
方
沫
凉
炎
冷
肠
冒
期
法
面
八
成
细
风
那
痰
易
酸
急
度
疼
需
数
脚
高
停
花
转
屎
素
尿
满
止
屁
解
针
害
伴
调
毒
无
胞
严
难
充
脱
加
瓣
其
）
缺
片
们
粑
引
响
寒
续
瘦
微
达
湿
痛
（
何
并
厉
做
平
糖
太
反
夫
思
帮
意
胀
退
部
九
清
石
明
结
管
苔
味
或
蒙
内
物
(
眼
断
臭
容
)
突
密
孢
斤
段
放
眠
温
让
全
换
呈
火
粘
米
星
自
跟
咕
者
床
偶
呀
合
实
象
偏
关
嘴
声
糊
对
钟
注
作
健
牙
于
地
否
惊
受
被
哪
噜
嗓
诊
金
抱
巴
积
安
尔
力
再
本
冰
贴
挺
般
活
鸡
啦
玩
轻
所
脸
颜
显
；
主
答
滴
婴
汤
混
日
外
及
态
喜
良
行
丸
患
号
阴
背
指
久
把
规
底
肿
影
输
衣
林
饮
油
晨
差
欲
双
龄
叫
剂
连
~
同
变
求
厚
欢
肺
锌
黑
己
克
专
似
脐
呼
处
先
吸
轮
更
舒
表
踏
基
丝
至
怕
块
翻
疳
洗
听
买
元
烦
稍
黏
适
希
零
喷
等
弱
霉
杆
盗
股
咋
磨
算
使
阿
染
系
位
鱼
住
未
音
盖
非
肉
增
肝
改
持
整
继
牛
伤
质
担
腿
越
进
!
淋
防
辅
足
话
当
康
包
减
副
+
莫
脑
导
麻
排
低
稠
通
阳
各
吧
哄
议
恶
边
概
建
喉
啥
属
隔
皮
/
门
真
贝
忙
维
童
新
冬
拿
接
丁
助
益
慢
坏
歧
塞
胖
布
教
与
利
豆
青
挂
硬
致
困
配
夏
条
劲
运
联
科
型
公
纯
形
预
哼
抗
饿
饱
收
m
乎
枕
根
肯
冲
参
稳
类
胶
睛
酶
定
挑
咙
透
幼
葡
桂
香
却
季
马
异
另
萄
氨
添
友
护
除
由
吓
囊
此
朋
浆
涨
骨
粥
瓶
吊
百
保
愿
缓
切
菜
凌
询
嚏
粪
洛
悬
它
胸
降
阵
D
育
麽
找
盐
鼓
造
营
咨
美
深
目
袋
必
疹
决
速
球
牌
额
喘
脓
摸
宁
频
够
虫
按
射
告
喊
奇
软
学
韦
走
苹
疮
梨
秋
·
师
随
静
B
张
婆
约
尖
试
拍
嗝
…
抽
光
毛
繁
王
考
疫
往
疾
超
望
含
澡
—
善
泄
唇
抖
酵
升
抓
覆
俩
节
掉
耳
强
立
测
围
仍
疑
照
脂
躁
空
许
店
．
恢
单
c
肟
图
川
功
茶
电
l
敢
颤
支
愈
侧
闭
烫
毫
穿
苦
A
草
浓
项
肪
述
“
弄
相
甚
哑
芬
灵
厌
踢
敏
”
摇
死
苗
乱
齿
紧
振
珠
圈
庆
痒
咬
肾
薄
值
铁
肛
哺
拜
尤
裤
灌
脖
曲
名
熟
溶
卡
跑
亲
刘
淡
习
甲
氏
梦
短
盒
龙
累
确
擦
术
即
具
墨
计
园
肌
渣
描
旺
腾
耐
趴
工
啼
浑
初
诉
史
曾
乏
顿
壮
旋
罗
g
礼
怀
煮
晕
疙
潜
瘩
鸣
错
坐
燥
均
躺
蓝
M
乐
C
鞣
贫
'
勺
程
腰
沙
汁
胆
痘
品
离
唧
冻
爬
烂
汉
酚
提
扎
°
朵
集
褐
推
羊
哈
失
观
哕
哦
酪
托
向
睁
憋
隐
制
蹬
犯
李
银
痢
膜
颈
玉
肢
春
尽
露
区
惯
疲
潮
暖
激
餐
渴
漓
刻
藿
示
蒸
腻
瓜
叽
甘
腐
亮
任
胎
路
漏
书
份
爸
窝
佳
猴
破
哗
矮
葵
【
战
】
挤
枣
蔬
谁
网
揉
桃
梭
扁
吵
麦
裂
肤
咽
嗜
丹
市
海
膏
息
》
步
角
察
L
土
则
误
嘛
板
忽
留
业
认
胳
膝
伊
磷
班
雪
须
析
脉
腔
牡
炖
式
腥
略
论
;
瞌
课
迹
淌
k
斑
楚
屏
i
坦
粗
渐
抵
昏
哇
兴
胡
娃
站
蜜
线
游
灰
饥
倒
厕
缝
予
律
刺
溃
迷
挣
岐
熬
代
蛮
b
芪
遍
报
痊
免
傍
赤
浠
准
耍
休
木
鲜
a
虽
传
杜
咯
视
蛲
伸
控
记
劳
士
芽
附
镜
写
故
p
妇
替
炒
层
万
山
估
施
抻
赖
肥
跳
堂
压
晃
膊
溴
依
遗
净
房
雾
假
扭
呛
环
　
滚
采
夹
恼
标
详
普
仁
苓
校
厘
智
`
《
枯
萝
将
虑
拌
彤
～
３
垫
卫
诺
信
艾
余
车
范
折
疸
案
室
愁
卵
呵
产
共
缘
秘
装
灯
搞
卜
陪
５
忌
２
搐
滋
谱
畅
纹
竖
n
沉
圆
父
脊
剃
尚
硫
棉
筋
判
德
舅
柿
凹
廋
晒
烈
吹
眯
取
咸
斯
溢
焦
颊
腺
赞
盼
吞
仅
杯
碰
顾
授
紫
征
历
割
笑
爽
巾
欠
唾
字
敲
泼
滞
村
落
虾
秒
%
宣
抬
抚
崩
G
末
摆
吭
芝
旦
勤
龈
O
济
件
０
世
碗
镇
饺
妙
撒
E
溏
临
钾
势
"
讲
摔
彩
搂
秃
套
蒲
南
碱
摩
极
国
钱
菊
胺
姜
o
糕
e
磕
证
剧
紊
剩
V
禁
荐
s
竟
索
优
辨
勉
弟
啖
疱
民
润
顶
迟
琥
殊
费
例
县
１
塌
付
臣
培
格
端
措
群
雨
吴
敷
杂
疡
蛔
弯
松
漾
侄
蕾
盛
陈
d
固
別
]
奋
扩
彻
备
怪
哥
丙
乖
爷
暗
蹲
泣
４
延
飞
柴
沐
屋
遇
黛
酯
X
泳
懒
泥
妹
柱
核
腮
栓
哧
罪
恐
待
痩
尼
脏
＋
杨
蕉
掌
箱
浅
欣
千
K
v
闻
雀
董
危
珍
团
率
兆
趟
兑
H
泪
员
辣
送
雅
颅
孔
橘
S
键
泌
乍
某
暂
置
饼
舞
碳
啉
缩
机
囟
抹
险
荷
楂
巢
炮
蜂
姿
赐
拒
恩
柏
北
震
尾
旁
损
叼
９
懂
沒
疯
陷
勾
烯
存
肩
‘
堵
<
钠
迪
宽
凝
印
舍
噗
介
佛
磺
馒
蜡
痕
毕
既
绝
郁
捞
括
踝
污
纸
挖
啪
翼
－
菲
萎
宋
卤
爆
翘
緑
跪
丫
皂
茯
氟
姐
唑
蛇
w
臀
脆
泛
乡
惑
甜
嘘
N
终
煲
拔
闪
蹄
橙
首
７
丶
乙
梁
嗪
叶
猕
袖
闷
绷
扰
梅
慈
博
贵
伟
句
境
顺
噪
碍
映
资
社
蹭
P
选
忘
料
炸
喇
搽
蹈
℃
婚
x
苄
窗
涂
促
款
尝
挥
棕
乌
躲
赶
斗
孑
[
模
称
浊
R
限
絮
据
楼
亏
掀
匹
腋
陆
惹
嗯
洁
挠
咖
T
戚
拱
惠
森
壁
臂
嘶
烟
京
言
榴
城
庭
齐
秽
酒
惫
芥
扝
坚
若
碘
刨
悠
燕
桑
隙
莓
骑
逆
钩
猪
畏
醫
河
蟹
珀
倍
芍
符
疝
暴
厂
颌
偻
惧
呃
咧
户
窜
葯
究
队
朗
锋
梢
胜
h
歲
罐
识
椎
巧
束
波
触
辦
呱
吱
斛
薛
供
孙
喃
嗳
竹
靡
∶
脹
忆
咚
妞
哐
酮
肖
镁
沟
茄
逢
杀
徊
剑
拳
貌
谓
笛
伪
傁
踩
榭
藤
矿
問
眩
仰
招
统
灸
辈
级
搬
访
砲
孕
组
阶
徘
宿
冠
瑞
邦
凶
趾
练
握
氢
歇
占
令
迅
栀
嗅
柔
嘱
啃
漉
栏
W
帽
场
耽
局
吮
換
叭
>
晶
肋
靠
\
嗦
嚷
拭
毯
劣
６
棒
戒
巩
烤
晾
妥
瞪
扬
喽
喑
叮
铺
姥
聚
吟
霍
界
耗
浸
茵
鋅
暑
登
湖
私
伙
舔
盲
纽
垃
漱
旧
咱
給
伞
歪
纱
野
幅
避
碎
r
盘
羚
宜
器
蔫
兰
穴
蓓
呻
绵
邪
典
佝
鹤
I
鞋
莲
津
吼
柚
居
讨
蕊
砂
扣
唔
撑
娘
抠
酰
绺
鲁
念
州
姨
释
榨
弦
寄
追
徐
昼
铝
炼
骼
旬
蔻
码
猛
搓
撞
修
纳
溪
菇
丰
捂
泉
绪
昌
炉
菪
纠
扇
席
溫
肽
膀
趣
|
亻
忧
溺
師
仔
壳
戏
颠
荤
狂
卧
颐
乘
警
禿
黎
浃
敦
葛
冶
幷
檗
驶
凋
姆
番
⑦
渡
截
拽
Y
來
怖
语
岳
拼
尊
煎
憔
晴
绩
盹
襟
挫
军
阑
途
赛
胫
桔
鼠
丘
擅
吉
揩
鸭
囗
聪
街
濕
複
趋
卷
祸
噩
瘙
远
撇
凳
內
搭
嬷
壑
尺
蠕
架
驱
笨
瀉
盾
鸟
鹅
垢
淀
疻
鞘
恍
享
酲
鬓
司
沈
刀
杷
荡
毎
潘
樣
务
奥
卢
华
揪
黃
蛤
浇
禾
莞
逞
衬
噎
炕
頭
媳
乜
芎
忍
幻
剖
烷
拖
坑
恋
棵
蒜
欧
笸
’
槐
宵
導
商
凸
划
锅
豫
领
昔
彡
悴
跷
芯
评
汵
命
兼
糟
策
涮
馆
醋
威
眨
迫
啡
嫩
榈
谅
喓
疆
犬
负
咀
坛
現
颚
眉
泠
搁
岂
俊
厥
郊
刷
君
荆
癖
q
鸪
编
绳
归
央
f
苍
纪
逐
讦
慎
逯
脒
樱
拇
剛
橄
螃
說
桥
呋
志
氯
秦
批
慰
削
江
疖
溜
凊
锯
坊
篮
钝
啶
签
癀
职
淇
啷
墙
飙
腕
恨
茎
垒
犹
锻
睾
茴
籽
辗
粮
韭
荮
薪
斜
咐
j
铿
捧
亿
脞
兔
邢
莨
争
呆
诚
廷
唱
裹
幸
富
糯
t
简
娟
宫
淄
霜
帎
独
羹
惚
狼
箭
沬
葱
祛
褥
腌
筏
胗
撩
涌
莴
潍
读
爰
吖
杞
港
晓
唬
唯
滑
劈
哌
驾
返
矢
骚
酱
冯
锵
畸
薏
匀
咩
嚼
胰
娤
盆
–
劝
狠
枇
羧
刮
笼
枳
帘
亨
扫
掖
栗
碌
叠
苞
沛
趁
绞
婶
怒
琵
泰
曼
浴
屙
苣
戳
豉
箩
馅
织
缠
掺
寻
楽
從
馈
仿
蓼
焱
闺
裳
槟
偷
琪
茛
跤
锦
循
蓅
蕈
薯
攒
晩
材
辛
遭
亦
横
苖
洪
俗
铋
叹
桶
眶
孝
佰
琶
党
逗
钉
植
敎
渗
锁
嗑
恳
椒
踹
伏
谷
聊
卖
u
噻
创
鬼
奈
击
牧
榄
台
倡
砌
瞳
扛
鹧
侵
铅
Ｄ
後
撕
為
=
杭
兩
搀
灭
氧
喔
嗨
F
农
灼
侯
扑
痨
兒
哮
剪
云
苡
還
芩
疤
蜕
吡
互
覺
菠
阂
敬
甥
妻
滳
蒋
歌
狗
倦
缚
笫
救
捣
腊
绍
塘
芒
唉
努
榔
迁
椅
际
宇
砸
葆
邵
耷
