<PAD>
，
是
宝
么
了
的
不
一
 
有
孩
睡
我
吃
子
？
天
好
。
个
上
怎
小
时
汗
岁
什
出
月
1
就
问
觉
还
多
晚
这
很
生
请
儿
点
医
大
也
都
2
发
在
,
会
咳
0
后
没
吗
药
事
回
办
常
头
现
家
要
3
两
次
以
谢
下
来
嗽
白
水
入
半
到
可
奶
.
因
能
热
便
说
开
他
5
虚
流
4
该
几
样
总
老
拉
原
醒
着
近
但
前
最
哭
！
用
和
爱
三
每
经
烧
女
又
口
吐
给
啊
间
你
起
体
候
：
饭
过
今
直
喝
治
8
去
感
身
呢
正
四
舌
想
黄
看
7
食
腹
手
-
6
病
知
服
泻
年
十
才
始
中
补
疗
为
脾
夜
别
鼻
且
她
、
里
刚
胃
重
果
心
些
周
动
状
长
道
少
特
冷
得
钙
题
:
粒
打
风
而
西
闹
早
色
院
人
涕
肚
红
颗
9
气
易
脚
从
痰
您
五
量
情
如
比
分
应
男
查
冒
喂
?
东
缺
方
只
左
像
乳
难
理
寒
较
干
高
况
快
右
血
面
凉
湿
满
效
种
症
调
瘦
稀
二
午
六
法
母
化
充
那
然
复
消
神
度
昨
检
苔
害
眠
精
容
素
需
眼
部
疼
其
液
内
粉
微
们
泡
完
养
带
之
斤
成
实
已
意
牙
火
）
床
呕
平
太
解
见
期
惊
(
急
停
何
被
)
清
厉
尿
钟
七
（
偏
痛
八
第
积
嘴
抱
片
让
帮
严
妈
或
结
无
声
自
明
嗓
呀
脸
对
背
冰
炎
安
哪
散
地
九
般
反
做
响
针
并
肠
喜
夫
衣
段
放
糖
验
断
止
温
全
肿
注
象
者
酸
欢
孢
性
突
管
再
退
力
玩
厚
肺
屎
踏
转
作
于
巴
锌
味
指
疳
屁
影
否
本
主
引
细
续
受
跟
健
阴
外
答
偶
及
盗
龄
把
诊
元
洗
所
绿
呼
丸
加
翻
饮
久
怕
；
菌
差
盖
吸
己
关
胞
活
米
尔
弱
表
油
磨
行
胀
物
肝
底
伤
脑
显
患
金
腿
淋
同
烦
鱼
听
哄
专
叫
音
婴
挺
稍
合
足
星
轻
冬
~
变
质
剂
毒
鸡
伴
处
话
数
更
日
非
喉
糊
晨
皮
慢
哼
舒
胖
阿
枕
基
买
夏
运
肉
!
困
边
求
欲
睛
公
噜
挑
零
适
克
位
臭
滴
等
副
蛋
通
整
换
属
吧
咋
喷
导
透
改
进
饱
林
维
连
麻
骨
莫
稳
根
股
咙
至
态
块
担
沫
花
似
贝
使
塞
持
肯
黑
康
参
收
牛
科
吓
教
低
粘
友
忙
愿
号
住
越
朋
系
育
却
另
议
包
真
胸
幼
未
概
建
定
霉
希
当
劲
排
乎
啦
学
啥
先
隔
额
达
与
喘
马
摸
萄
粑
硬
m
致
尖
菜
葡
双
嚏
阳
静
汤
疮
抖
找
/
抓
走
童
门
耳
梨
算
拿
接
异
恶
拍
阵
输
抗
咪
D
袋
类
浆
新
助
婆
此
氨
颤
豆
辅
侧
抽
疹
闭
瓣
营
规
躁
呈
形
虫
减
思
唇
电
百
澡
保
节
各
防
询
齿
喊
饿
往
坏
肾
香
光
考
痒
覆
图
疾
青
穿
切
它
咨
摇
按
黏
梦
冲
…
继
颜
必
毛
除
珠
决
速
烫
型
踢
增
超
良
混
约
甲
添
脖
条
随
预
弄
季
相
习
照
鼓
造
旺
哑
B
川
铁
望
具
强
凌
益
牌
告
计
善
c
够
护
围
龙
许
圈
咬
咕
值
张
囊
累
短
布
染
即
脱
空
尤
述
奇
深
嗝
乏
石
“
胶
王
利
宁
熟
缓
涨
粥
擦
趴
腾
唧
苦
”
射
师
汉
目
支
降
项
立
疫
厌
密
．
朵
跑
壮
罗
盒
描
洛
频
由
疙
单
瘩
酶
品
坐
脐
哺
茶
躺
甚
浑
史
颈
肌
名
肢
贫
勺
亲
肟
腰
集
疑
杆
晕
升
漓
薄
术
睁
燥
含
啼
敢
爬
亮
蓝
M
贴
乱
观
测
丝
联
园
甘
溶
胆
矮
战
惯
软
盐
哕
哈
失
痘
掉
功
哦
叽
纯
烂
恢
裂
瓶
死
蹬
A
胎
草
拜
路
浓
爸
—
美
曾
玉
论
振
裤
繁
疲
潮
鸣
怀
胳
肤
球
谁
班
确
敏
牡
试
咽
苗
暖
猴
犯
课
+
份
察
窝
屏
须
角
步
均
愈
破
兴
提
挂
葵
歧
g
礼
枣
餐
膝
激
渴
毫
伊
俩
蒙
灵
稠
脉
缝
腔
配
扁
憋
吵
秋
l
;
书
诉
C
灌
曲
蛲
炖
坦
尽
区
芬
程
厕
麽
视
紧
伸
记
板
业
悬
抵
沙
韦
托
膊
雪
万
抻
留
跳
压
晃
麦
刺
扎
迷
初
瞌
店
环
熬
滚
息
蛮
斑
芪
楚
堂
仁
L
淌
准
哇
'
轮
嘛
传
校
咯
`
线
认
忽
刻
旋
倒
网
卡
桃
折
估
蒸
予
离
呵
冻
蔬
溴
溃
故
遗
灯
假
陪
扭
错
k
酚
２
标
膜
谱
律
佳
娃
赤
粗
渐
耍
站
卫
春
沉
则
圆
胡
父
缘
土
剃
刘
木
脓
【
智
淡
挤
】
士
筋
游
舅
丁
肥
氏
昏
彤
羊
廋
晒
吹
３
妇
藿
割
范
颊
雾
腻
瓜
案
垫
向
丹
愁
工
产
略
市
挣
秘
套
５
宣
痢
搐
恼
报
乐
详
龈
咸
０
纹
休
烈
信
竖
苓
制
虽
O
脊
°
秃
厘
蛔
虑
摩
极
写
判
褐
庆
推
磷
磕
证
示
剧
替
室
揉
炒
析
%
层
溢
妙
吞
酪
抬
赖
字
疱
仅
梭
势
紫
历
塌
式
巾
啖
腐
任
唾
嗜
房
免
疡
海
弯
泼
滞
漏
迹
呛
侄
蕾
盛
１
旦
采
搂
b
秒
別
奋
扩
抚
优
滋
乍
丙
隐
G
付
摆
落
待
泣
世
误
延
顿
吊
屋
临
恐
粪
懒
讲
摔
柱
腮
蒲
痩
劳
掌
碱
棉
芽
钱
欣
姜
德
率
姿
酵
萝
糕
眯
孔
斯
膏
银
焦
爷
山
盼
脂
i
舞
菊
彻
顾
辣
某
汁
抹
例
笑
车
爽
欠
依
E
端
柏
北
搞
卜
芝
松
损
拱
叼
暗
沒
疯
忌
陈
d
肩
‘
舍
夹
痕
宽
句
桂
印
备
傍
泌
吭
郁
捞
馒
畅
蹲
踝
４
件
挖
绝
乖
撒
－
沐
境
遇
丫
茯
芥
姐
授
"
言
嗯
仍
普
置
脆
哧
惑
蜜
控
掀
首
７
南
丶
乙
国
梁
嗪
浅
胺
千
袖
K
煲
懂
v
震
灰
煮
顺
噪
碍
将
泪
e
V
取
忘
琥
艾
蹈
烟
柴
S
X
婚
索
耐
涂
顶
挥
乌
赶
腺
斗
勉
模
肛
疸
施
润
杯
楼
碰
酒
颅
嘶
迟
挠
缩
征
惹
爆
代
戚
镇
限
腥
蹭
o
臂
李
雨
净
榴
齐
R
敲
尾
坚
窗
刨
悠
漾
燕
勾
桑
隙
烯
逆
钩
机
醫
暂
》
脏
倍
９
芍
珍
哥
暴
颌
偻
咧
蕊
旁
村
梢
珀
既
歲
厂
佛
识
椎
浠
触
趾
吱
旬
供
碗
壁
泄
饺
纸
竹
啪
∶
哐
畏
宋
a
翘
跪
s
钾
妹
泳
剑
拳
哗
笛
傁
鞋
唑
踩
榭
彩
蛇
問
眩
w
臀
灸
核
括
卵
妞
甜
拒
孕
罪
组
终
碳
招
昌
拔
瑞
橙
杨
凶
练
握
氢
硫
H
令
迅
栀
附
镜
箱
猕
]
啃
场
帽
搓
慈
博
董
贵
尝
晶
肋
\
格
迪
毯
映
劣
６
兆
凹
社
晾
妥
瞪
呃
～
员
P
漉
堵
浸
恩
剩
赐
诺
鋅
登
耗
唔
伙
荐
喇
搽
漱
x
键
炉
怪
促
尚
伞
队
野
躲
幅
赞
孑
羚
亏
蔫
庭
浊
　
穴
民
邪
据
佝
磺
忆
藤
险
费
莲
腋
津
陆
溏
讨
楂
骑
咖
T
撑
抠
酰
蜂
共
绺
闷
盲
州
姨
阶
弦
徐
措
闻
炼
骼
京
装
纱
猛
称
惧
秽
I
惫
纳
丰
捂
纠
扇
師
宿
朗
君
|
亻
葛
溺
陷
仔
岐
务
荤
锋
颐
乘
警
禿
浃
敦
肪
壳
勤
冶
幷
檗
眉
末
凋
姆
⑦
拽
<
Y
钠
卤
语
拼
煎
憔
晴
绩
嗳
虾
伟
襟
挫
军
阑
胫
桔
铿
咀
擅
吉
符
揩
鸭
街
趋
追
卷
祸
噩
娘
远
撇
凳
崩
鬼
嬷
砂
洪
架
笨
冯
鸟
鹅
垢
户
疻
鞘
恍
棕
殊
享
酲
鬓
溫
司
沈
刀
杷
黎
毎
樣
奥
卢
黃
眨
聪
浇
波
济
噎
碘
炕
頭
媳
芎
忍
污
剖
商
坑
恋
斛
郊
孙
读
蒜
欧
笸
’
槐
宵
咐
籽
橄
划
锅
豫
领
昔
叮
乡
悴
跷
芯
萎
褥
酯
鲜
肖
培
镁
评
汵
沟
命
皂
衬
款
馆
醋
迫
氟
嫩
露
击
喓
犬
Ｄ
貌
坛
赛
颚
泠
岂
伪
刷
华
荆
癖
鸪
筏
截
绳
介
归
央
f
苍
纪
逐
怖
複
讦
慎
编
级
脒
搬
丘
城
拇
搀
說
访
桥
嘘
志
氯
批
慰
尼
削
江
疖
渣
锯
嗨
闪
坊
＋
篮
冠
N
拖
癀
疝
职
淇
啷
帎
墙
《
恨
茎
犹
锻
睾
茴
嗅
柔
辗
韭
荮
茛
斜
嘱
豉
捧
占
牧
晩
邢
喔
梅
争
兒
呆
诚
廷
p
裹
局
威
吮
換
叭
娟
河
宫
淄
谓
靠
嗦
独
危
幸
拭
惚
团
箭
罐
棒
谅
祛
腌
资
拌
群
潍
扬
兑
富
爰
饥
杞
潜
聚
晓
F
霍
唯
滑
界
劈
雅
逢
返
苹
矢
茵
选
噗
骚
禁
酱
锵
畸
薏
盹
匀
咩
嚼
娤
炸
榔
暑
湖
劝
現
枇
森
羧
刮
·
枳
帘
後
余
纽
兔
℃
苄
巧
侵
碌
叠
戏
沛
趁
婶
囗
怒
濕
幻
敷
泰
曼
避
碎
r
辨
盘
n
絮
戳
馅
饼
织
寻
宜
器
從
馈
吟
啉
仿
楽
呻
焱
[
闺
裳
槟
歇
偷
琪
跤
锦
揪
循
蓅
蕈
薯
囟
材
辛
匹
横
缚
俗
枯
叹
荷
佰
党
逗
钉
植
居
敎
渗
锁
嗑
县
恳
扣
椒
溪
谷
聊
噻
创
鲁
瘙
壑
炮
臣
榄
台
倡
瞳
栓
溜
緑
莞
铅
念
苞
墨
杭
菠
兩
氧
农
痨
寄
束
云
箩
苡
還
昼
芩
撩
疤
趟
蜕
唬
吴
橘
蔻
阂
敬
甥
妻
码
倦
杂
竟
修
绍
塘
踹
芒
唉
鹧
努
迁
灼
绪
胗
覺
砸
菪
