<PAD>
，
是
宝
么
了
的
不
一
 
有
孩
睡
我
吃
子
？
天
好
。
个
上
怎
小
时
汗
岁
什
出
月
1
就
问
觉
还
多
晚
这
很
生
请
儿
点
医
大
也
都
2
在
发
,
会
咳
0
后
没
吗
药
回
事
办
常
头
现
家
要
3
两
次
以
下
谢
来
嗽
白
水
入
半
到
可
奶
.
因
能
热
便
说
开
他
5
虚
流
4
该
几
样
总
老
拉
原
醒
近
着
但
前
最
哭
！
用
和
爱
三
每
经
烧
女
口
吐
又
给
啊
间
你
起
体
候
：
饭
过
今
直
喝
治
去
8
感
身
呢
正
四
舌
黄
想
看
7
食
腹
手
6
-
知
病
服
泻
才
年
十
始
中
补
疗
为
脾
夜
别
鼻
且
她
里
、
刚
胃
果
重
心
些
周
动
状
长
道
少
特
冷
得
钙
:
题
粒
打
风
西
而
闹
早
色
院
人
涕
肚
红
颗
9
气
从
脚
痰
易
您
五
量
情
比
如
应
分
冒
男
查
喂
?
东
只
缺
方
像
左
乳
难
寒
理
干
较
高
况
右
快
血
面
湿
凉
满
效
种
调
症
二
瘦
稀
六
午
法
母
化
充
那
然
复
消
神
度
昨
检
苔
害
眠
精
素
容
需
眼
部
疼
其
内
液
们
完
粉
微
泡
带
养
实
斤
之
成
已
火
意
牙
）
床
呕
解
太
平
惊
急
(
见
期
停
何
被
清
)
厉
尿
钟
七
（
偏
痛
八
第
积
片
抱
嘴
让
结
妈
或
帮
无
严
自
声
明
嗓
呀
对
脸
背
炎
冰
安
散
哪
地
九
做
般
反
响
并
针
喜
肠
夫
糖
段
放
断
衣
验
全
止
温
肿
象
注
者
酸
孢
突
性
欢
管
再
退
力
玩
屎
厚
肺
巴
于
作
踏
转
锌
疳
味
屁
指
影
主
否
引
细
本
续
健
阴
受
跟
外
答
偶
龄
及
盗
把
诊
元
呼
丸
翻
洗
绿
加
所
饮
久
盖
差
怕
；
菌
关
吸
己
米
胞
尔
弱
活
胀
行
油
磨
表
物
底
肝
脑
显
腿
淋
烦
金
伤
患
同
听
音
专
鱼
婴
哄
叫
稍
挺
足
合
星
处
变
轻
~
冬
毒
伴
剂
质
鸡
话
数
更
日
皮
非
喉
晨
糊
哼
枕
慢
舒
阿
基
胖
欲
夏
肉
困
边
!
运
买
求
公
噜
睛
零
位
臭
适
克
滴
等
挑
副
通
换
蛋
整
吧
属
喷
透
导
改
咋
饱
进
维
麻
连
骨
林
根
花
似
莫
咙
态
担
稳
至
股
块
沫
塞
使
贝
康
教
低
参
持
科
粘
牛
黑
吓
收
肯
住
朋
友
愿
系
忙
越
号
建
另
胸
幼
包
未
真
育
议
概
却
排
乎
学
霉
定
希
啦
当
劲
葡
硬
致
菜
额
达
萄
先
啥
粑
喘
马
隔
m
摸
与
尖
/
走
抖
门
阳
嚏
静
疮
抓
梨
童
汤
耳
找
双
恶
算
异
拿
接
拍
助
新
此
阵
类
氨
婆
D
抗
袋
咪
浆
输
颤
豆
规
形
减
辅
呈
疹
闭
抽
瓣
躁
营
虫
侧
各
澡
防
节
保
询
唇
百
思
电
青
按
它
考
光
覆
香
穿
齿
疾
往
图
喊
痒
切
坏
咨
饿
摇
肾
踢
继
珠
毛
…
混
约
必
烫
黏
甲
决
速
冲
良
型
增
梦
除
超
颜
预
鼓
旺
条
造
益
望
脖
添
季
习
铁
具
凌
随
弄
告
B
哑
照
强
相
牌
川
善
咬
咕
脱
布
圈
计
许
尤
染
囊
够
龙
即
空
c
累
围
短
值
护
张
胶
述
嗝
王
“
”
乏
腾
苦
射
石
粥
利
趴
奇
涨
擦
缓
熟
汉
目
深
唧
宁
师
跑
哺
坐
浑
品
．
频
项
躺
描
疫
脐
茶
壮
洛
立
由
支
酶
密
盒
单
罗
厌
朵
降
瘩
甚
疙
疑
晕
勺
肌
升
蓝
亮
燥
亲
肢
贴
名
M
肟
啼
漓
薄
睁
腰
含
敢
颈
术
爬
集
史
贫
杆
失
乱
草
矮
甘
裂
瓶
溶
哈
软
园
纯
胎
A
拜
惯
浓
丝
哦
测
路
叽
烂
死
掉
功
联
胆
观
痘
蹬
哕
盐
恢
战
暖
试
鸣
繁
裤
潮
曾
爸
牡
球
振
胳
苗
谁
犯
敏
肤
怀
美
课
确
—
班
猴
论
咽
玉
疲
l
;
俩
膝
兴
枣
餐
均
激
窝
愈
屏
察
腔
缝
须
葵
渴
破
g
挂
诉
书
憋
毫
扁
份
礼
稠
提
脉
角
灵
伊
步
吵
蒙
歧
+
秋
配
C
托
业
麽
留
麦
膊
炖
紧
沙
记
初
抵
区
尽
厕
扎
灌
程
韦
伸
万
视
刺
坦
板
抻
晃
悬
跳
蛲
瞌
雪
迷
芬
压
曲
离
哇
堂
刻
桃
`
陪
线
呵
故
网
溴
楚
嘛
斑
蒸
轮
环
冻
溃
熬
准
扭
L
店
校
认
估
淌
传
假
芪
折
蛮
'
旋
咯
忽
息
滚
予
倒
灯
蔬
仁
卡
遗
秘
氏
佳
愁
肥
雾
昏
春
娃
膜
粗
产
妇
酚
缘
彤
谱
标
晒
渐
吹
【
丹
则
案
廋
淡
颊
沉
工
】
士
向
土
剃
赤
脓
３
２
圆
智
木
父
挤
错
舅
略
律
胡
游
卫
刘
k
垫
丁
藿
挣
羊
瓜
市
筋
站
耍
腻
范
割
咸
塌
滞
揉
极
赖
摩
式
判
示
啖
痢
替
梭
搐
信
仅
休
泼
蛔
０
龈
炒
苓
恼
写
腐
唾
磕
制
抬
房
弯
任
妙
O
°
疡
褐
免
海
证
５
字
脊
层
烈
宣
历
%
虽
剧
疱
嗜
巾
推
析
漏
室
紫
纹
报
磷
厘
详
秃
溢
吞
虑
势
酪
庆
乐
套
竖
E
讲
b
膏
摆
粪
车
吊
屋
秒
抹
蕾
別
松
滋
乍
误
焦
抚
损
欠
迹
G
盼
依
率
银
顾
山
蒲
例
搂
世
萝
延
搞
汁
某
芽
姿
i
采
德
盛
隐
酵
碱
端
彻
摔
糕
眯
柱
劳
棉
待
爽
菊
呛
欣
临
笑
舞
爷
柏
懒
扩
１
奋
钱
腮
丙
付
优
脂
顿
痩
姜
落
旦
卜
侄
泣
芝
斯
北
掌
孔
恐
辣
S
乙
南
爆
蜜
胺
琥
馒
－
o
暗
蹈
畅
R
句
桂
征
授
雨
叼
懂
袖
震
哧
惑
首
舍
碰
蹭
煲
陈
挠
涂
模
乌
"
缩
７
斗
疯
丫
V
K
腥
顶
碍
烟
X
宽
限
千
楼
吭
臂
将
置
沒
灰
踝
控
泌
掀
备
忌
挥
艾
忘
言
嘶
丶
国
蹲
姐
惹
沐
撒
茯
施
敲
拱
捞
乖
印
普
耐
杯
挖
润
婚
代
嗪
浅
嗯
坚
郁
绝
傍
李
柴
梁
迟
肛
脆
索
夹
件
煮
遇
镇
取
v
d
境
仍
戚
４
‘
齐
痕
腺
e
噪
肩
榴
芥
疸
赶
尾
勉
净
颅
泪
酒
顺
民
贵
唔
京
躲
捂
宋
阶
纳
９
　
a
扇
桑
氢
抠
s
迅
》
队
I
村
忆
伙
咖
恩
共
T
凶
骼
猛
令
孕
骑
暂
厂
拒
x
纠
博
尝
H
畏
吱
脏
盲
社
隙
炼
歲
浊
６
漉
甜
跪
附
招
撑
漱
泄
核
伞
腋
竹
钾
壁
溏
杨
迪
津
装
幅
登
鋅
咧
蔫
逆
拔
啃
彩
弦
瞪
肋
磺
浸
晶
堵
搽
兆
赐
讨
卵
场
促
惧
州
烯
触
∶
陆
费
饺
慈
握
佛
旬
\
椎
栀
泳
蕊
臀
妥
机
梢
穴
邪
灸
供
拳
勾
P
秽
～
珀
問
蜂
凹
怪
妞
酰
诺
眩
组
闷
镜
险
鞋
员
耗
珍
硫
姨
橙
哥
踩
晾
]
格
趾
碗
醫
哗
剩
劣
瑞
闻
惫
既
呃
昌
练
搓
键
芍
翘
荐
浠
颌
碳
赞
孑
喇
悠
藤
猕
帽
倍
莲
妹
w
亏
徐
偻
羚
野
绺
哐
旁
箱
钩
识
终
罪
毯
尚
董
楂
佝
燕
蛇
映
啪
刨
丰
纸
庭
漾
唑
笛
纱
称
窗
榭
暴
括
傁
炉
措
剑
据
箭
辛
志
疝
’
讦
洪
济
裹
束
台
霍
凋
虾
独
瘙
禿
帎
娤
修
嬷
颚
囗
卷
党
芩
恳
肪
Y
蕈
卢
嗳
劝
楽
蒜
鬓
江
擅
惚
碘
坑
覺
余
丘
滑
蜕
商
锋
搀
疖
撇
尼
換
河
款
絮
央
级
毎
噎
嗑
避
臣
犬
坛
军
司
县
鸭
匹
介
·
叠
聊
拇
苍
团
嗨
拽
棕
溪
現
忍
暑
绍
脒
頭
铿
衬
犹
檗
敬
辗
绪
选
绳
亻
冶
媳
瞳
唉
眨
念
孙
拼
苹
栓
锵
仔
甥
饥
p
潍
緑
桔
黃
钉
职
凳
橄
腌
嘱
末
揩
寄
喔
灼
语
靠
器
符
编
纽
笸
炸
芒
複
炕
砸
诚
镁
循
趟
豉
槐
牧
逢
茛
唬
跷
濕
榄
码
琪
谷
芎
批
华
斜
|
杷
兑
创
威
渣
揪
酯
溜
蔻
箩
趁
宿
巧
拌
兒
娘
横
刷
褥
叭
街
污
荷
沈
塘
盹
菠
馅
努
勤
返
恍
云
＋
占
篮
茵
盘
扣
偷
恨
嫩
居
群
慎
渗
筏
划
馆
幷
领
颐
樣
苡
枇
骚
還
莞
呆
鲁
婶
阂
岂
罐
墨
桥
蓅
侵
鸟
谓
欧
墙
追
架
锁
锅
宵
葛
薏
城
槟
鞘
榔
噩
焱
眉
砂
殊
氟
赛
睾
沛
浃
嚼
朗
噗
搬
陷
苄
材
椒
醋
襟
培
萎
℃
酱
读
吟
鹅
奥
叮
郊
捧
溺
伪
疤
r
炮
鬼
倡
资
枯
怒
沟
貌
钠
癀
芯
森
晩
户
杞
敷
浇
痨
氧
迁
N
啷
恋
界
敎
黎
逐
乘
匀
伟
枳
逗
享
岐
冠
织
廷
《
露
煎
铅
鸪
吮
吉
戳
從
幸
爰
昔
垢
[
击
帘
胗
削
崩
幻
泠
裳
农
邢
荮
⑦
荆
咀
唯
呻
湖
嗅
饼
說
宜
F
坊
富
争
碌
淄
肖
豫
君
憔
啉
拭
籽
皂
雅
馈
茴
敦
冯
访
後
咐
泰
聚
慰
嘘
宫
归
劈
务
禁
锻
嗦
俗
荤
碎
佰
杂
酲
拖
喓
兩
壑
跤
趋
胫
踹
怖
噻
叹
f
吴
晴
乡
卤
植
刀
剖
闪
纪
刮
寻
撩
阑
危
氯
仿
姆
棒
歇
n
杭
闺
壳
溫
鹧
梅
局
苞
扬
潜
淇
聪
远
鲜
癖
咩
橘
悴
辨
斛
锯
缚
柔
曼
祛
警
矢
娟
菪
兔
Ｄ
畸
汵
薯
戏
锦
命
挫
<
疻
韭
師
囟
竟
倦
祸
迫
茎
波
昼
羧
谅
绩
妻
评
笨
截
晓
